ajshortt.tokyo-hack
drewxs.tokyo-night-dark
illixion.vscode-vibrancy-continued
ms-azuretools.vscode-containers
ms-azuretools.vscode-docker
ms-python.debugpy
ms-python.python
ms-python.vscode-pylance
ms-python.vscode-python-envs
s3gf4ult.monokai-vibrant
